<template>
    <div id="needKnow">
      <div id="title" v-title data-title="发货须知"></div>
      <p>商品配送注意事项</p>
      <h1> 一、 第三方物流配送单据填写的注意事项</h1>
      <h2>1、 详细认真写明货物名称、货号、件数、包装规格。特殊情况单品价格集中打包成一
          件的货物，按类别统称写，注明每件明细内容。<br>
        2、 在“备注”栏里填写提货前，清点货品，事后自负。</h2>
      <h1> 二、 发货员注意事项</h1>
      <h2>1、 装箱时要点清每件（箱）里所放置的品名及数量，并在《发货任务进度表》内填写
          清楚（以备后查）、做好与移交人（仓库管理员或采购员）或接管人的相关手续。 <br>2、 发货员每次发货时要告知客户提货的注意事项。<br>
          3、 多货品整合打包时，最后要按类别打包（一个类别打一起），每件重量不要过重、
          过大（做到便于搬运，不易破损）。<br>
          4、 二人以上确定后，才可封箱和粘贴封条，并在“装箱内容”上签字。</h2>
      <h1>三、 客户收货时的注意事项</h1>
      <h2>1、 查看外包装有无破损，封条有无破损或丢失，如有及时与公司联系，待解决后方可
          提货，否则后果自负。<br>
          2、 客户在提货时要验清货品名称、数量、质量，完好后才可签字提货。<br>
        3、 货品有异常情况的，当天与公司联系解决，二日内客户未反应有问题的默认为认同，
          过后责任客户自负。
      </h2>
    </div>
</template>

<script>
    export default {
        name: "needKnow"
    }
</script>

<style scoped>
p{
  font-size: 0.4rem;
  color:#333;
  width:94%;
  margin: 0 auto;
  line-height: 1rem;
}
  h1,h2{
    font-size: 0.3125rem;
    color:#333;
    width:94%;
    margin: 0 auto;
    line-height:0.5rem;
  }
  h1{
    margin-bottom: 0.2rem;
    margin-top: 0.1rem;
  }
</style>
